{
    "note": [
        {
            "notes": [
                "[1] Laurence Farez, Amnesty: Slovenia strips refugees of EU and international law protections, Jurist, January 27, 2017, accessed February 2, 2017, http://www.jurist.org/paperchase/2017/01/amnesty-slovenia-strips-refugees-of-protections.php",
                "[2] Adrian Edwards, ed. Leo R. Dobbs, World Refugee Day: Global forced displacement tops 50 million for first time in post-World War II era, UNHCR, June 20, 2014, accessed January 14, 2017, http://www.unhcr.org/news/latest/2014/6/53a155bc6/world-refugee-day-global-forced-displacement-tops-50-million-first-time.html",
                "[3] Michel Foucault, The Birth of Biopolitics: Lectures at the College de France, 1978-1979 (New York: St Martin’s Press, 2010).",
                "[4] Kjetil Fallan, “Nordic Noir: Deadly Design from the Peacemongering Periphery” Design and Culture. The Journal of the Design Studies Forum, vol. 7 (3), (2015): 377-402. Steven Heller, Iron Fists: Branding the 20th-Century Totalitarian State. (Phaidon, 2005).",
                "[5] Jacques Rancière, J., Guenoun, S., Kavanagh, J. H. & Lapidus, R, “Jacques Rancière: Literature, Politics, Aesthetics: Approaches to Democratic Disagreement” SubStance, Vol. 29, No. 2 (2000): 3-24, p3.",
                "[6] Buckminster Fuller, undated.",
                "[7] Paola Antonelli, Design and Violence (New York: Museum of Modern Art, 2015).",
                "[8] Mahmoud Keshavarz, Design-Politics. An Inquiry into Passports, Camps and Borders. Doctoral Dissertation in Interaction Design Dissertation Series: New Media, Public Spheres and Forms of Expression Faculty: Culture and Society Department: School of Arts and Communication, K3 Malmö University, 2016.",
                "[9] Michel Foucault, Security, Territory, Population, (2007). Michel Foucault (2010). The Birth of Biopolitics: Lectures at the College de France, 1978-1979 (New York: St Martin’s Press, 2010).",
                "[10] Giorgo Agamben, Homo Sacer: Sovereign Power and Bare Life (Stanford: Stanford University Press, 1998).",
                "[11] John Anderson, Understanding Cultural Geography. Places and Traces (London, NY: Routledge, 2010), 107.",
                "[12] Allan G. Johnson, Privilege, Power, and Difference (NY: McGraw-Hill, 2006).",
                "[13] Alan Krell, The Devil’s Rope. A Cultural History of Barbed Wire (Chicago: University of Chicago Press, 2002), 19.",
                "[14] Anderson, Understanding Cultural Geography, 107.",
                "[15] Andrew Fennberg, Questioning Technology (London: Routledge, 1999). Larry A. Hickman, John Dewey’s Pragmatic Technology (Bloomington and Indianapolis: Indiana University Press, 1992).",
                "[16] Raquel Vega-Durán, Emigrant Dreams, Immigrant Borders. Migrants, Transnational Encounters, and Identity in Spain (Lewisburg: Bucknell University Press, 2016).",
                "[17] Vega-Durán, ibid, 71. Oliver Razac, Barbed Wire: A Political History (New York: W. W. Norton & Company, 2003), 34.",
                "[18] Buckminster Fuller, Utopia or Oblivion: The Prospects for Humanity (Baden: Lars Müller Publishers, 2008).",
                "[19] Oliver Razac, 2003.",
                "[20] Patricia Ticineto Clough, Craig Wilse (eds.) Beyond Biopolitics: Essays on the Governance of Life and Death (North Carolina: Duke University Press, 2011)."
            ]
        }
    ]
}
