{
    "note": [
        {
            "numbers": [
                "[1]",
                "[2]",
                "[3]",
                "[4]",
                "[5]",
                "[6]",
                "[7]",
                "[8]",
                "[9]",
                "[10]",
                "[11]",
                "[12]",
                "[13]",
                "[14]",
                "[15]",
                "[16]",
                "[17]",
                "[18]",
                "[19]",
                "[20]",
                "[21]"
            ],
            "notes": [
                "[1] 'Mission Playground is Not For Sale,' MissionCreekVideo, accessed September 26, 2016, https://www.youtube.com/watch?v=awPVY1DcupE",
                "[2] I was Scapegoat’s designer from issues 00 to 05, and a co-editor from issues 01 to 05.",
                "[3] Scapegoat Collective, 'Editorial Note,' Scapegoat 00: Property (2010): 1.",
                "[4] Scapegoat Collective, 'Editorial Note,' 1.",
                "[5] James Corner, 'The Agency of Mapping: Speculation, Critique and Invention,' in The Map Reader: Theories of Mapping Practice and Cartographic Representation, eds. Martin Dodge, Rob Kitchin, Chris Perkins, (Chichester: John Wiley & Sons, Ltd, 2011), 255.",
                "[6] Glenn Coulthard, Red Skin, White Masks: Rejecting the Colonial Politics of Recognition, (Minneapolis: University of Minnesota Press, 2014), 13.",
                "[7] Coulthard, Red Skin, White Masks, 61.",
                "[8] Glenn Coulthard focuses on the dispossession of land through colonization over proletarianization as the foundation of a decolonial and anti-capitalist political subjectivity.",
                "[9] There is also the claim that Canada’s first typeface was Cartier, named after the French explorer Jacques Cartier, and designed and released by Carl Dair in 1967. Cartier was commissioned on the occasion of Canada’s centennary celebrations and would be used to typeset the Canadian Charter of Rights.",
                "[10] See chapter 3 of Benedict Anderson’s Imagined Communities: Reflections on the Origin and Spread of Nationalism, (London: Verso, 2006).",
                "[11] See Bruno Latour’s 'Visualization and Cognition: Drawing Things Together,' in Knowledge and Society Studies in the Sociology of Culture Past and Present vol. 6, ed. H. Kuklick, (Greenwich: Jai Press, 1986), 1–40.",
                "[12] See Lisa Gitelman’s Paper Knowledge: Toward a Media History of Documents, (Durham: Duke University Press, 2014).",
                "[13] See Richard Day’s 'Multiculturalism and the History of Canadian Diversity,' (Toronto: University of Toronto Press, 2000). Day develops the argument that the Canadian imaginary of an harmonious multicultural nationhood obfuscates its status as settler multicultural nation state.",
                "[14] As in Microsoft Excel. I know this is anachronistic, but I couldn’t resist the joke.",
                "[15] Coulthard, 78.",
                "[16] James Corner, 'The Agency of Mapping,' 229.",
                "[17] James C. Scott, Seeing Like a State: How Certain Schemes to Improve the Human Condition Have Failed. (New Haven: Yale University Press, 1998), 32.",
                "[18] James C. Scott, Seeing Like a State, 28.",
                "[19] James C. Scott, Seeing Like a State, 27.",
                "[20] 'FOR LIBERTY, EQUALITY, AND THE METRIC SYSTEM,' Cabelle Ahn, accessed September 26, 2016, http://www.cooperhewitt.org/2014/09/04/for-liberty-equality-and-the-metric-system/",
                "[21] 'Arrest Warrant Issued For DAPL Protest Hero,' The Young Turks, accessed September 26, 2017, https://www.youtube.com/watch?v=fApLi5DJ6gM"
            ]
        }
    ]
}
